Repository: OmegaT-L10N/uk
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Check Rules
uk_ua: Правила перевірки

source: Check for doubled blanks
uk_ua: Перевіряти на подвійні пробіли

source: Check for doubled words
uk_ua: Перевіряти на подвійні слова

source: Check for equal source & target
uk_ua: Перевіряти на еквівалентність перекладу

source: Check for inconsistent numbers
uk_ua: Перевіряти на невідповідність в числах

source: Check for leading whitespace
uk_ua: Перевіряти на початкові пробіли

source: Check for longer target
uk_ua: Перевіряти, чи довший переклад

source: Check for segments with spelling errors
uk_ua: Перевіряти на сегменти з орфографічними помилками

source: Check for shorter target
uk_ua: Перевіряти, чи коротший переклад

source: Check for trailing whitespace
uk_ua: Перевіряти на кінцеві пробіли

source: Check for untranslated segments
uk_ua: Перевіряти на неперекладені сегменти

source: Check in Ctrl E Project Properties .
uk_ua: Перевірте в меню Ctrl E «Проект» «Властивості» .

source: Check number of tags
uk_ua: Перевіряти на кількість тегів

source: Check punctuation at segment end
uk_ua: Перевіряти кінцеву пунктуацію в сегменті

source: Check sequence of tags
uk_ua: Перевіряти на послідовність тегів

source: Check simple &java MessageFormat patterns (e.g. {0})
uk_ua: Перевірити прості &шаблони java MessageFormat (наприклад, {0})

source: Check spaces around tags
uk_ua: Перевіряти на пропуски навколо тегів

source: Check start case
uk_ua: Перевіряти початковий регістр

source: Check that your dict files are in the correct folder (or in a subfolder below it).
uk_ua: Перевірте, що файли словників розташовані в правильній теці (чи підтеці).

source: Check whole project
uk_ua: Перевірити весь проект

source: Check {0}
uk_ua: Перевірка: {0}

source: Checking out the project...
uk_ua: Перевірка проекту…

source: Chichewa, Chewa, Nyanja
uk_ua: Чичева; Чева; Ньянджа

source: Chinese
uk_ua: Китайська

source: Choose MED project
uk_ua: Обрати MED проект

source: Choose Source File
uk_ua: Обрати вихідний документ

source: Choose Target File
uk_ua: Обрати цільовий документ

source: Chuvash
uk_ua: Чуваська

source: Cleaning entry '{0}'...
uk_ua: Вилучаються теґи у записі "{0}"...

source: Clear
uk_ua: Очистити

source: Clear Mark
uk_ua: Очистити означення

source: Click Replace Next or Skip, then end the replacement session with Finish.
uk_ua: Натисніть Замінити чи Пропустити, по завершенню вийдіть з режиму заміни натиснувши кнопку Завершити.

source: Click on '{0}' menu item
uk_ua: Натисніть на пункт меню «{0}»

source: Click on Copy Files to Source Folder... to select your source files.
uk_ua: Натисніть «Копіювати файли до теки початкових файлів…» та оберіть Ваші початкові файли для перекладу.

source: Click the dropdown arrow of the Search for box to access the last 10 searches.
uk_ua: Натиснувши на стрілку в полі Пошук: отримаєте доступ до останніх 10 пошукових запитів.

source: Clicking Tools > Scripting opens the Scripting window: Scripting window
uk_ua: Натисніть Інструменти > Скрипти… для відкриття вікна скриптів: Вікно: скрипти

source: Clicking on one will save the current project, close it and open the other project.
uk_ua: Натискання збереже та закриє поточний проект і відкриє інший.

source: Clo&se
uk_ua: Зак&рити

source: Close
uk_ua: Закрити

source: Close Project
uk_ua: Закрити проект

source: Close the current OmegaT instance 3.
uk_ua: Закрити поточну копію OmegaT 3.

source: Close the project
uk_ua: Закрийте проект

source: Closes the current project.
uk_ua: Закрити поточний проект.

source: Co&mments
uk_ua: &Коментарі

source: Code has been contributed by: {0}
uk_ua: Код був написаний: {0}

source: Colours
uk_ua: Кольори

source: Column Index must be equal to 1
uk_ua: Індекс колонки повинен відповідати одиниці

source: Command
uk_ua: Команда

source: Command delimiter is empty
uk_ua: Командний розділювач порожній

source: Command does not contain "{0}"
uk_ua: Команда не містить «{0}»

source: Command is missing command string
uk_ua: В команді відсутній командний рядок

source: Command is missing delimiter
uk_ua: В команді відсутній розділювач

source: Command is missing encoding
uk_ua: В команді відсутнє кодування

source: Command is missing target
uk_ua: В команді відсутній обʼєкт

source: Command:
uk_ua: Команда:

source: Commands
uk_ua: Команди

source: Commands: -h, --help Show usage information.
uk_ua: Команди: -h, --help Показати інформацію про використання.

source: Comme&nts
uk_ua: Комента&рі

source: Comment
uk_ua: Коментар

source: Comment:
uk_ua: Коментар:

source: Comments
uk_ua: Коментарі

source: Commit Source Files
uk_ua: Зафіксувати файли оригіналу

source: Commit Target Files
uk_ua: Зафіксувати файли перекладу

source: Commit not possible because somebody else changed remote translation.
uk_ua: Дія неможлива, оскільки хтось змінив віддалений переклад.

source: Committing source files
uk_ua: Збереження файлів оригіналу

source: Committing target files
uk_ua: Збереження перекладених файлів

source: Comparison Mode:
uk_ua: Режим порівняння:

source: Compatibility
uk_ua: Cevscyscnm

source: Compress whitespace in translated document
uk_ua: Стиснути пробіл у перекладеному документі

source: Con&figure
uk_ua: Налаштувати

source: Con&tents
uk_ua: Змі&ст

source: Confirm
uk_ua: Підтвердити

source: Confirm removal of pattern {0}
uk_ua: Підтвердити видалення шаблону {0}

source: Confirm uninstalling
uk_ua: Підтвердити видалення

source: Confirm:
uk_ua: Підтвердити:

source: Conflict resolution
uk_ua: Вирішення конфліктів

source: Conflict {0} of {1}
uk_ua: Конфлікт {0} у файлі {1}

source: Confused by false start of comment tag!
uk_ua: Збентежений помилкою початку теґу коментаря!

source: Connect
uk_ua: OmegaT в мережі

source: Connection available, the project is in team project mode.
uk_ua: Підключення доступне, проект знаходиться в режимі командного проекту.

source: Console-align mode: --alignDir=<path> A directory containing the translated files.
uk_ua: Режим вирівнювання у консолі: --alignDir=<шлях> Тека, що містить перекладені файли.

source: Console-pseudotranslatetmx mode: --pseudotranslatetmx=<path> The output pseudotranslated TMX file.
uk_ua: Режим псевдоперекладу у консолі: --pseudotranslatetmx=<шлях> Вихідний файл TMX, що містить псевдопереклад.

source: Console-translate mode: --source-pattern=<pattern> A regex whitelist of source files to process.
uk_ua: Режим перекладу у консолі: --source-pattern=<шаблон> Білий список файлів оригіналу для обробки (у формі регулярного виразу).

source: Contact
uk_ua: Контактна інформація

source: Contact and Support
uk_ua: Контакти та підтримка

source: Context Menu Priority:
uk_ua: Пріоритет контекстного меню:

source: Continue
uk_ua: Продовжити

source: Continue anyway?
uk_ua: Ви впевнені, що хочете продовжити?

source: Continue?
uk_ua: Продовжити?

source: Contributions to the code are documented in /docs/contributors.txt.
uk_ua: Всіх, хто брав участь у розробці вказано у /docs/contributors.txt.

source: Contributors ============
uk_ua: Розробники ============

source: Convert
uk_ua: Конвертування

source: Convert Old Team Project
uk_ua: Конвертувати старий командний проект

source: Converting all .DOCX in the project...
uk_ua: Конвертування усіх файлів .DOCX у проекті...

source: Converting current .DOCX...
uk_ua: Конвертування поточного файлу .DOCX...

source: Cop&y Files to Source Folder...
uk_ua: С&копіювати документи до теки з файлами оригіналу…

source: Copies the selected files to the source folder and reloads the project to load the new files.
uk_ua: Копіювання вибраних файлів до теки source і перезавантаження проекту.

source: Copies the selected text to the clipboard and deletes the selected text.
uk_ua: Копіювати обраний текст до буфера обміну та видаляє обране.

source: Copies the selected text to the clipboard.
uk_ua: Копіювати обраний текст до буфера обміну.

source: Copy
uk_ua: Копіювати

source: Copy <project>/omegat/project_save.tmx file into a safe location 2.
uk_ua: Скопіюйте файл «<project>/omegat/project_save.tmx» у безпечне місце 2.

source: Copy Files to Source Folder...
uk_ua: Скопіювати документи до теки з файлами оригіналу…

source: Copy/cut/paste shortcuts
uk_ua: Комбінація клавіш копіювати/Вирізати/Вставити

source: Copyright
uk_ua: Авторське право

source: Copyright © 2000-2017 Keith Godfrey, Maxym Mykhalchuk and others
uk_ua: Авторські права © 2000-2017 Кайт Годфрі, Максим Михальчук та інші

source: Copyright © 2000-2018 Keith Godfrey, Maxym Mykhalchuk and others
uk_ua: Авторські права © 2000-2018 Кайт Годфрі, Максим Михальчук та інші

source: Cornish
uk_ua: Корнійська

source: Corsican
uk_ua: Корсиканська

source: Could not create project dir at {0}
uk_ua: Не вдалося створити теку проекту {0}

source: Could not create the specified folder.
uk_ua: Не вдалося створити вказану теку.

source: Could not initialize OS look and feel!
uk_ua: Не вдалося встановити користувацький інтерфейс та його компоненти для OS!

source: Could not save credentials to text file
uk_ua: Не вдалося зберегти дані в текстовий файл

source: Count &protected text and custom tags in statistics
uk_ua: Підрахунок &захищеного тексту та користувацького теґу у статистиці

source: Counter:
uk_ua: Лічильник:

source: Create &Glossary Entry...
uk_ua: Створити з&апис у глосарії…

source: Create &Translated Documents
uk_ua: Створити &перекладені документи

source: Create Alternative Translation
uk_ua: Створити альтернативний переклад

source: Create Current Translated &Document
uk_ua: Створити переклад поточного &документу

source: Create Current Translated Document
uk_ua: Створити переклад поточного документу

source: Create Current Translated Documents
uk_ua: Створити переклад поточного документу

source: Create Glossary Entry
uk_ua: Створити запис у глосарії

source: Create MED Project...
uk_ua: Створити MED проект…

source: Create New Project
uk_ua: Створити новий проект

source: Create Translated Documents
uk_ua: Створити перекладені документи

source: Create a New Project
uk_ua: Створити новий проект

source: Create backup files of original DOCX
uk_ua: Створити резервну копію вихідних файлів DOCX

source: Create pseudo-translate TMX
uk_ua: Створити псевдопереклад TMX

source: Create your own key then input it below.
uk_ua: Створіть власний ключ та введіть його нижче.

source: Created by
uk_ua: Створено

source: Created by: {0}
uk_ua: Створений: {0}

source: Created on
uk_ua: Дата створення

source: Creates a local copy of a remote OmegaT project.
uk_ua: Створення локальної копії віддаленого проекту OmegaT.

source: Creates and opens a new project.
uk_ua: Створення та відкриття нового проекту.

source: Creating a key
uk_ua: Створення ключа

source: Creating output file '{0}'
uk_ua: Створюється файл "{0}" після обробки

source: Creating translated documents: {0}
uk_ua: Створення перекладених документів: {0}

source: Creation date
uk_ua: Дата створення

source: Creator
uk_ua: Автор

source: Cree
uk_ua: Крі

source: Croatian
uk_ua: Хорватська

source: Cross-platform without JRE
uk_ua: Крос-платформна версія без JRE

source: Ctrl+Left:
uk_ua: Ctrl+Стрілка вліво:

source: Ctrl+Right:
uk_ua: Ctrl+Стрілка вправо:

source: Current DOCX file
uk_ua: Поточний файл DOCX

source: Current memory usage by the VM: {0}MB; of which free memory: {1}MB; maximum available: {2}MB
uk_ua: Поточне використання пам'яті операційною системою VM: {0}MB; з яких вільної пам'яті: {1}MB; максимально доступно: {2}MB

source: Current team: (alphabetical order)
uk_ua: Поточна команда: (за абеткою)

source: Cursor lock off
uk_ua: Курсор розблоковано

source: Cursor lock on
uk_ua: Курсор заблоковано

source: Custom Colours
uk_ua: Спеціальні кольори

source: Custom Colours Selection
uk_ua: Вибір спеціальних кольорів

source: Custom Colours...
uk_ua: Спеціальні кольори…

source: Custom colours...
uk_ua: Спеціальні кольори…

source: Custom table
uk_ua: Спеціальна таблиця

source: Customize character &table
uk_ua: Налаштувати &таблицю символів

source: Cut
uk_ua: Вирізати

source: Czech
uk_ua: Чеська

source: D&iagrams
uk_ua: &Діаграми

source: DTD files (*.DTD)
uk_ua: Файли DTD (*.DTD)

source: Danish
uk_ua: Данська

source: DeepL Api key not available.
uk_ua: Ключ DeepL Api недоступний.

source: Default
uk_ua: Типово

source: Default shortcut
uk_ua: Типова комбінація

source: Deleted
uk_ua: Видалено

source: Delimiter
uk_ua: Розділювач

source: Delimiter:
uk_ua: Розділювач:

source: Description
uk_ua: Опис

source: Detail View
uk_ua: Детальний перегляд

source: Details unavailable
uk_ua: Подробиці недоступні

source: Detecting...
uk_ua: Визначення…

source: DictZip from JDict (GPL)
uk_ua: DictZip з JDict (GPL)

source: Dictionar&y
uk_ua: Словни&к

source: Dictionaries
uk_ua: Словники

source: Dictionaries already installed:
uk_ua: Встановлені словники:

source: Dictionaries in OmegaT are based on the StarDict or on the Lingvo DSL format.
uk_ua: Словники в OmegaT використовують формат, який оснований на StarDict чи Lingvo DSL.

source: Dictionary
uk_ua: Словник

source: Dictionary File Folder
uk_ua: Тека файлу словника

source: Dictionary Files Folder
uk_ua: Тека файлів словника

source: Dictionary Folder:
uk_ua: Тека словника:

source: Dictionary Installer
uk_ua: Інсталятор словників

source: Dictionary file folder:
uk_ua: Тека файлу словника:

source: Dictionary files folder entered does not exist!
uk_ua: Теки словника не існує!

source: Didier Briel is the OmegaT project manager.
uk_ua: Менеджер проекту OmegaT - Дідієр Бріль.

source: Diff (GPL)
uk_ua: Різниця (GPL)

source: Different punctuation
uk_ua: Різна пунктуація

source: Different start case
uk_ua: Різний початковий регістр

source: Disable rule “{0}”
uk_ua: Вимкнути правило «{0}»

source: Displa&y source terms
uk_ua: Показати терміни мови оригіналу

source: Display
uk_ua: Показати

source: Display &None
uk_ua: &Нічого на показувати

source: Display &Source Segments
uk_ua: Показати &сегменти з текстом оригіналу

source: Display &active source segment in bold
uk_ua: Показувати активні сегменти оригіналу жирним шрифтом

source: Display &tags
uk_ua: Показувати &теґи

source: Display Font
uk_ua: Екранний шрифт

source: Display Source Segments
uk_ua: Показати сегменти з текстом оригіналу

source: Display all &source segments in bold
uk_ua: Показувати всі &сегменти оригіналу жирним шрифтом

source: Display context description for TBX &glossaries
uk_ua: Показ контекстного опису для &глосаріїв TBX

source: Display for &All Segments
uk_ua: Показувати для &всіх сегментів

source: Display for Current &Segment
uk_ua: Показувати для поточного &сегменту

source: Display:
uk_ua: Показати:

source: Displays alternative translations that you have created for segments that are repeated in the project.
uk_ua: Показує альтернативні переклади, які ви створили для сегментів, що повторюються в проекті.

source: Displays comments in the active segment if they exist in the source file and the file filter supports it (e.g. PO-filter).
uk_ua: Показує коментарі в активному сегменті, якщо вони існують у файлі оригіналу та їх підтримує фільтр файлу. (наприклад: PO-фільтр).

source: Displays the OmegaT help files in a separate window
uk_ua: Показати файли довідки OmegaT в окремому вікні

source: Displays the Project files listing
uk_ua: Показує перелік файлів проекту

source: Displays the current log file.
uk_ua: Показати поточний файл журналу.

source: Displays the dictionary entries found in the dictionary files located in the /dictionary/ folder if they are present in the source segment.
uk_ua: Показує записи словника, знайдені в файлах словника, розташованих у теці «/dictionary/», якщо вони присутні в сегменті оригіналу.

source: Displays the entries as "<target> → <source>"
uk_ua: Показує записи як «<переклад> → <оригінал>»

source: Displays the glossary entries found in the glossary files located in the /glossary/ folder if they are present in the source segment.
uk_ua: Показує записи глосарію, знайдені в файлах глосарію, розташованих у теці «/glossary/», якщо вони присутні в сегменті оригіналу.

source: Displays the translation memories segments that match the source segment.
uk_ua: Показує сегменти з памʼяті перекладу, які збігаються з сегментами тексту оригіналу.

source: Displays the translation of the source segment by the machine translation services you have selected in Preferences > Machine Translation, if those services are available.
uk_ua: Показує переклад сегменту оригіналу службами машинного перекладу, які ви обрали в меню «Налаштування» > «Машинний переклад», якщо ці служби доступні.

source: Distance
uk_ua: Відстань

source: Distribution and modifications
uk_ua: Розповсюдження та модифікація

source: Divehi, Dhivehi, Maldivian
uk_ua: Дівехі; Дхівехі; Мальдівська

source: Do not allow creating translated documents with tag &issues
uk_ua: Не дозволяти створювати перекладені документи з проблемними теґами

source: Do not translate the content attribute of meta-tags with the following attribute key-value pairs (separate with commas):
uk_ua: Не перекладати текст атрибуту, який вміщений у метатеґах, з наступними парами ключ-значення (окремо через коми):

source: Do not translate the content of tags with the following attribute key-value pairs (separate with commas):
uk_ua: Не перекладати теґи з наступними парами атрибутів ключ-значення (відокремлені комами):

source: Do you really want to quit?
uk_ua: Завершити роботу?

source: Do you want to continue?
uk_ua: Бажаєте продовжити?

source: Do you want to create it?
uk_ua: Хочете створити теку?

source: Do you want to overwrite it?
uk_ua: Ви хочете переписати його?

source: Do you want to replace it with the one you're moving?
uk_ua: Ви хочете замінити його одним кліком?

source: Doc&ument properties
uk_ua: В&ідомості про документ

source: DocBook
uk_ua: Файли DocBook

source: Dock
uk_ua: Панель Dock

source: Documentation
uk_ua: Документація

source: Does the folder contain three files of the same name, with extensions?
uk_ua: Чи містить тека три файли з однаковим імʼям та різним розширенням?

source: DokuWiki files (*.txt)
uk_ua: Файли DokuWiki (*.txt)

source: Domains
uk_ua: Домени

source: Don't Ask What to Check First
uk_ua: Не питати, що треба перевірити спочатку

source: Don't ask before checking issues
uk_ua: Не перемикайте до перевірки проблем

source: Done
uk_ua: Готово

source: Double-click on the OmegaT application.
uk_ua: Двічі клацніть мишею по файлу «OmegaT.app».

source: Doubled blanks
uk_ua: Подвійні пробіли

source: Doubled words
uk_ua: Подвійні слова

source: Download
uk_ua: Завантажити OmegaT

source: Download &Team Project...
uk_ua: Завантажити &командний проект…

source: Download Media&Wiki Page...
uk_ua: Стягн&ути сторінку MediaWiki…

source: Download MediaWiki Page
uk_ua: Стягнути сторінку MediaWiki…

source: Download MediaWiki Page...
uk_ua: Стягнути сторінку MediaWiki…

source: Download Team Project
uk_ua: Завантажити командний проект

source: Download Team Project...
uk_ua: Завантажити командний проект…

source: Download collection {0}
uk_ua: Завантажити колекцію {0}

source: Download the file - it should be a tarball archive (extension tar.bz or tar.bz2).
uk_ua: Завантажити файл — він може бути в архіві tarball (розширення tar.bz чи tar.bz2).

source: Downloading project...
uk_ua: Завантаження проекту…

source: Downloading the package
uk_ua: Завантажте пакет

source: Dra&wings
uk_ua: Зоб&раження

source: Drop TMX files here to add them to the project.
uk_ua: Перетягніть TMX файли, що додати їх до проекту.

source: Drop a project here to open it.
uk_ua: Перетягніть проект сюди, щоб відкрити

source: Drop files here to add them to the project.
uk_ua: Перетягніть файли сюди, щоб додати їх до проекту.

source: Drop glossary files here to add them to the project.
uk_ua: Перетягніть файли глосарію сюди, щоб додати їх до проекту.

source: Duplicate
uk_ua: Дублікат

source: Duplicate Fallbac&k Text
uk_ua: Скопіювати ви&хідний текст

source: Duplicate segments: {0}
uk_ua: Повтори сегмента: {0}

source: During SVN error({0}), project_save.tmx was not really uploaded and SVN switched to unstable status.
uk_ua: Під час процесу виникла помилка SVN ({0}), project_save.tmx не був завантажений, а SVN перейшов на нестабільний стан.

source: During translation, use the Edit and Go To menus to perform various useful functions.
uk_ua: Під час перекладу ознайомтеся з меню «Редагувати» та «Перейти до», в яких міститься багато корисних функцій.

source: Dutch
uk_ua: Нідерландська

source: Dzongkha
uk_ua: Дзонг-ке

source: E&nable Sentence-level Segmenting
uk_ua: &Увімкнути сегментування по реченню

source: E&xclusions...
uk_ua: В&иключення…

source: E&xport Selection
uk_ua: Е&кспортувати виділений текст

source: E&xport the segment to text files
uk_ua: Ек&спортувати сегмент до текстового файлу

source: ERROR: (declaring bean)
uk_ua: ПОМИЛКА: (declaring bean)

source: ERROR: {0}
uk_ua: ПОМИЛКА: {0}

source: Ed&it
uk_ua: Редагувати

source: Edit
uk_ua: Редагувати

source: Edit External Search Command
uk_ua: Редагувати команду зовнішнього пошуку

source: Edit External Search Item
uk_ua: Редагувати зовнішній елемент пошуку

source: Edit External Search URL
uk_ua: Редагувати URL-адресу зовнішнього пошуку

source: Edit Filter
uk_ua: Редагування фільтру

source: Edit Filter Patterns
uk_ua: Редагувати шаблони фільтру

source: Edit Highlight Pattern
uk_ua: Редагувати виділений шаблон

source: Edit Menu
uk_ua: Меню «Редагувати»

source: Edit Pattern
uk_ua: Редагувати шаблон

source: Edit Project
uk_ua: Редагувати проект

source: Edit Text
uk_ua: Редагувати текст

source: Edit menu
uk_ua: Меню «Редагувати»

source: Edit project properties here.
uk_ua: Редагувати властивості проекту тут.

source: Editing Behavior...
uk_ua: Поведінка редактора…

source: Editing behavior
uk_ua: Поведінка редактора

source: Editing behavior options
uk_ua: Параметри поведінки редактора

source: Editor
uk_ua: Редагування

source: Editor - {0}
uk_ua: Редагування — {0}

source: Editor Options
uk_ua: Редактор налаштувань

source: Emptiness of soul<p>Forever aching blackness<p>Your help page not found
uk_ua: Пустота душі<p>Назавжди болючий морок<p>Вашу сторінку допомоги не знайдено

source: Empty lines are accepted and comment lines should start with "//".
uk_ua: Допустимо використовувати порожні рядки та коментарі, які починаються з «//».

source: Empty repository URL in the mapping
uk_ua: Порожня URL-адреса сховища у відображеннях <

source: Enable history &prediction
uk_ua: Увімкнути підказки &історії

source: Enable project-specific commands
uk_ua: Увімкнути команди, специфічні для проекту

source: Enable them in <b>Preferences > Saving and Output...</b>.</html>
uk_ua: Додайте їх у розділ <b>«Параметри» > «Збереження та Вихід…»</b>.</html>

source: Enabled
uk_ua: Дозволено

source: Encoded text (*.UTF8)
uk_ua: Закодований текст (*.UTF8)

source: Encoding
uk_ua: Кодування

source: Encoding:
uk_ua: Кодування:

source: Encountered illegal \u sequence
uk_ua: Виявлено заборонну \u послідовність

source: End Pinpoint Align
uk_ua: Закінчити цільовий елаймент (вирівнювання)

source: End of stream encountered without finding close block!
uk_ua: Виник кінець потоку, не знайшовши кінцевий блок!

source: End rebase
uk_ua: Завершити переміщення

source: English
uk_ua: Англійська

source: Ensure you are specifying the right API version (the URL should include "/v2/").
uk_ua: Переконайтеся, що ви вказали правильну версію API (URL повинна містити «/v2/»).

source: Enter a source term, a target term and a comment:
uk_ua: Введіть термін мовою оригіналу, переклад терміну та коментар:

source: Enter the new word or phrase (regular expressions are not supported) in the Replace with box, then click one of the following options:
uk_ua: Введіть нове слово, чи фразу, у поле (регулярні вирази не підтримуються) в поле Замінити на:, тоді оберіть один з параметрів:
